{
  "dogovor_arendy": {
    "main": {
      "header_title": "ДОГОВОР АРЕНДЫ №",
      "city": "Город:",
      "date": "Дата:"
    },
    "sides": {
      "SideA": {
        "label": ["Арендодатель", "Арендодателя"],
        "fl": {
          "text_main_info": "sellerFullName, sellerBirthYear года рождения, место рождения: sellerBirthPlace, гражданство: sellerNationality, паспорт серия: sellerPassNumberFirst, номер: sellerPassNumberSec, выдан: sellerPassIssuedBy sellerPassIssuedOn, кодподразделения: sellerUnitCode, зарегистрированный по адресу sellerRegAddress",
          "text_add_info": ", в лице Представителя на основании доверенности № sellerRepresentDocNum от sellerRepresentDocDate, выданной sellerRepresentDocBy на имя sellerRepresentFullName . Данные доверенности: Паспортные данные: серия: sellerRepresentPassNumFirst, номер: sellerRepresentDocPassNumSec, выдан: sellerRepresentPassIssuedBy, sellerRepresentPassDate, код подразделения: sellerRepresentUnitCode, адрес регистрации: sellerRepresentRegAddress",
          "text_main": ", именуемый в дальнейшем A_0, с одной стороны, и",
          "add_check_phrase": "Да, от имени Aрендодателя действует представитель"
        },
        "ul": {
          "text_main_info": "sellerOrgLegalForm sellerOrgName в лице sellerOrgPossition sellerCeoFullName, действующего на основании sellerOrgDoc",
          "text_add_info": "№ sellerOrgDocNum от sellerOrgDocDate . Паспортные данные представителя: серия: sellerOrgDocPassNumFirst, номер: sellerOrgDocPassNumSec, выдан: sellerOrgPassIssuedBy, sellerOrgDocPassDate, код подразделения: sellerOrgUnitCode, адрес регистрации: sellerOrgRegAddress",
          "text_main": " с одной стороны, и",
          "add_check_phrase": "доверенности"
        }
      },
      "SideB": {
        "label": ["Арендатор", "Арендатора"],
        "fl": {
          "text_main_info": "custFullName, custBirthYear года рождения, место рождения: custBirthPlace, гражданство: custNationality, паспорт серия: custPassNumberFirst, номер: custPassNumberSec, выдан: custPassIssuedBy custPassIssuedOn, кодподразделения: custUnitCode, зарегистрированный по адресу custRegAddress",
          "text_add_info": ", в лице Представителя на основании доверенности № custRepresentDocNum от custRepresentDocDate, выданной custRepresentDocBy на имя custRepresentFullName . Данные доверенности: Паспортные данные: серия: custRepresentPassNumFirst, номер: custRepresentDocPassNumSec, выдан: custRepresentPassIssuedBy, custRepresentPassDate, код подразделения: custRepresentUnitCode, адрес регистрации: custRepresentRegAddress",
          "text_main": ", именуемый в дальнейшем «Арендатор», с другой стороны, совместно именуемые “Стороны” заключили настоящий договор аренды %_%_%_%_% (далее по тексту – Договор) на нижеследующих условиях:",
          "add_check_phrase": "Да, от имени A_1 действует представитель"
        },
        "ul": {
          "text_main_info": "custOrgLegalForm custOrgName в лице custOrgPossition custCeoFullName, действующего на основании custOrgDoc",
          "text_add_info": "№ custOrgDocNum от custOrgDocDate . Паспортные данные представителя: серия: custOrgDocPassNumFirst, номер: custOrgDocPassNumSec, выдан: custOrgPassIssuedBy, custOrgDocPassDate, код подразделения: custOrgUnitCode, адрес регистрации: custOrgRegAddress",
          "text_main": ", именуемый в дальнейшем «Арендатор», с другой стороны, совместно именуемые “Стороны” заключили настоящий договор аренды %_%_%_%_% (далее по тексту – Договор) на нижеследующих условиях:",
          "add_check_phrase": "доверенности"
        }
      }
    },
    "paragraphs": {
      "paragraph_1": {
        "header_title": "ПРЕДМЕТ ДОГОВОРА",
        "main_text": [
          "Арендодатель предоставляет Арендатору за плату во временное пользование недвижимое имущество в составе: _____________ (далее по тексту – Имущество), для размещения _____________."
        ],
        "text_add_info": "232332"
      },
      "paragraph_2": {
        "header_title": "ПРАВА НА ИМУЩЕСТВО",
        "main_text": [
          "Имущество принадлежит Арендодателю на праве собственности, что подтверждается _________________, о чем в Едином государственном реестре недвижимости ________ сделана запись регистрации _____________;",
          "На момент заключения сторонами Договора Имущество не находится под арестом, не находится в залоге, не обременено какими-либо иными не упомянутыми в Договоре правами (требованиями) третьих лиц, права на Имущество не являются предметом известных Арендодателю судебных споров."
        ]
      },
      "paragraph_3": {
        "header_title": "ПРЕДОСТАВЛЕНИЕ ИМУЩЕСТВА АРЕНДАТОРУ",
        "main_text": [
          "Имущество при заключении Договора было осмотрено Арендатором, исправность инженерных сетей в пределах границ ответственности Арендатором проверена. На момент заключения Договора Имущество находится в надлежащем состоянии и не имеет недостатков, а равно – инженерные сети в пределах границ ответственности не имеют неисправностей, препятствующих пользованию Имуществом в соответствии с условиями Договора.",
          "Предоставление Имущества осуществляется по передаточному акту, который составляется в двух экземплярах, по одному для каждой стороны. В передаточном акте отражаются результаты осмотра и проверки состояния Имущества, с указанием всех выявленных на момент передачи недостатков и неисправностей. В передаточном акте в обязательном порядке отражаются показания счетчиков электроэнергии/водоотведения (при наличии) на дату подписания акта, сведения об объеме поставляемой энергии (предельной мощности сети), а также перечень имущества, подлежащего передаче в пользование Арендатора, включая предметы интерьера, инженерное оборудование, мебель, средства связи и т.п.",
          "Оригиналы технического паспорта, выписки из ЕГРН и иных относящихся к Имуществу документов по запросу Арендатора предоставляются на обозрение, но не передаются Арендатору. После предоставления Имущества Арендодатель по запросу Арендатора предоставляет последнему заверенные Арендодателем копии соответствующих документов."
        ]
      },
      "paragraph_4": {
        "header_title": "СРОК АРЕНДЫ",
        "main_text": [
          "Имущество предоставляется в аренду на срок _____ с _______ по _________ включительно, Договор не подлежит государственной регистрации в силу п. 2 ст. 651 Гражданского кодекса РФ.",
          "Настоящий договор автоматически продлевается на тот же срок и на тех же условиях, если ни одна из сторон не заявит о своем намерении расторгнуть договор, уведомив в письменном виде за 30 (тридцать) календарных дней другую сторону."
        ]
      },
      "paragraph_5": {
        "header_title": "ПЛАТА ЗА АРЕНДУ",
        "main_text": [
          "Арендная плата по Договору составляет _____________ в месяц, без учета налога на добавленную стоимость, а равно - любой другой косвенный налог, сбор или пошлину, которыми облагаются или могут быть обложены этот платёж в соответствии с требованиями законодательства Российской Федерации, при этом такие налоги должны уплачиваться (когда это применимо) в установленном законом размере, сверх сумм, указанных в Договоре.",
          "Внесение платы за аренду осуществляется Арендатором в форме наличного расчета или перечисления денежных средств на указанный в Договоре банковский счет Арендодателя. Надлежащим подтверждением внесения арендной платы при безналичном расчете является банковский документ, отражающий поступление средств на расчетный счет Арендодателя, при наличном расчете – исключительно отметка Арендодателя либо его представителя о получении денежных средств.",
          "Арендная плата вносится Арендатором в установленные Договором сроки, вне зависимости от предварительного выставления Арендодателем соответствующих счетов на оплату и/или иных расчетных документов, за исключением случаев, когда законодательством Российской Федерации осуществление платежей без предварительного выставления такого рода документов не допускается.",
          "Сумма любого произведенного Арендатором платежа погашает, прежде всего, задолженность Арендатора по уплате пеней, а в оставшейся части – погашает задолженность по оплате аренды в порядке календарной очередности ее возникновения. Указание в платежных поручениях об обратном является ничтожным.",
          "Плата за аренду за первый календарный месяц аренды вносится Арендатором в срок не позднее трех календарных дней со дня предоставления Имущества Арендатору. За последующие календарные месяцы плата за аренду вносится до 10 (десятого) числа каждого месяца, предшествующего оплачиваемому.",
          "Если Арендатор допустил просрочку исполнения обязательства по внесению платы за аренду, равно как и компенсации за пользование коммунальными услугами, то Арендодатель вправе начислить пени из расчета 0,5 % (одной второй процента) от общей суммы задолженности на текущей день, за каждый день просрочки. Пени подлежат обязательной оплате в текущем месяце. Также Арендодатель вправе потребовать возмещения причиненных ему убытков в полной сумме сверх пени.",
          "Уплата пени и возмещение убытков в случае просрочки исполнения обязательства по внесению платы за аренду не освобождают Арендатора от исполнения обязательства по оплате арендной платы."
        ]
      },
      "paragraph_6": {
        "header_title": "КОММУНАЛЬНЫЕ УСЛУГИ",
        "main_text": [
          "Внесение платы за коммунальные услуги, такие как содержание мест общего пользования, электроэнергия, водоснабжение, отопление осуществляется Арендатором в форме наличного или безналичного расчета путем возмещения Арендодателю коммунальных расходов. По окончании текущего месяца Арендодатель на основании показаний приборов учета выставляет Арендатору расчет потребленных им услуг. Оплата производится до 5 (пятого) числа следующего месяца."
        ]
      }
    }
  }
}