{
  "dogovor_arendy": {
    "main": {
      "header_title": "ДОГОВОР АРЕНДЫ № {{ number }}",
      "city": "Город: {{ city }}",
      "date": "Дата: {{ date }}"
    },
    "paragraphs": {
      "paragraph_1": {
        "header_title": "ПРЕДМЕТ ДОГОВОРА",
        "main_text": [
          "Арендодатель предоставляет Арендатору за плату во временное пользование недвижимое имущество в составе: <b>{{ property }}</b> (далее по тексту – Имущество), {{ forWhat }}."
        ],
        "add_info": ["true"]
      },
      "paragraph_2": {
        "header_title": "ПРАВА НА ИМУЩЕСТВО",
        "main_text": [
          "Имущество принадлежит Арендодателю на праве собственности, что подтверждается {{ propertyDoc }}, о чем в Едином государственном реестре недвижимости от {{ propertyRegDocDate }} сделана запись регистрации № {{ propertyRegDocNumber }};",
          "На момент заключения сторонами Договора Имущество не находится под арестом, не находится в залоге, не обременено какими-либо иными не упомянутыми в Договоре правами (требованиями) третьих лиц, права на Имущество не являются предметом известных Арендодателю судебных споров."
        ],
        "add_info": []
      },
      "paragraph_3": {
        "header_title": "ПРЕДОСТАВЛЕНИЕ ИМУЩЕСТВА АРЕНДАТОРУ",
        "main_text": [
          "Имущество при заключении Договора было осмотрено Арендатором, исправность инженерных сетей в пределах границ ответственности Арендатором проверена. На момент заключения Договора Имущество находится в надлежащем состоянии и не имеет недостатков, а равно – инженерные сети в пределах границ ответственности не имеют неисправностей, препятствующих пользованию Имуществом в соответствии с условиями Договора.",
          "Предоставление Имущества осуществляется по передаточному акту, который составляется в двух экземплярах, по одному для каждой стороны. В передаточном акте отражаются результаты осмотра и проверки состояния Имущества, с указанием всех выявленных на момент передачи недостатков и неисправностей. В передаточном акте в обязательном порядке отражаются показания счетчиков электроэнергии/водоотведения (при наличии) на дату подписания акта, {{ forNonLiving }} а также перечень имущества, подлежащего передаче в пользование Арендатора, включая предметы интерьера, инженерное оборудование, мебель, средства связи и т.п.",
          "Оригиналы технического паспорта, выписки из ЕГРН и иных относящихся к Имуществу документов по запросу Арендатора предоставляются на обозрение, но не передаются Арендатору. После предоставления Имущества Арендодатель по запросу Арендатора предоставляет последнему заверенные Арендодателем копии соответствующих документов."
        ],
        "add_info": []
      },
      "paragraph_4": {
        "header_title": "СРОК АРЕНДЫ",
        "main_text": [
          "Имущество предоставляется в аренду на срок {{ propertyRentMonths }} {{ pluralMonths }} с {{ propertyRentFirstMonths }} по {{ propertyRentLastMonths }} включительно.",
          "Настоящий договор автоматически продлевается на тот же срок и на тех же условиях, если ни одна из сторон не заявит о своем намерении расторгнуть договор, уведомив в письменном виде за 30 (тридцать) календарных дней другую сторону."
        ],
        "add_info": []
      },
      "paragraph_5": {
        "header_title": "ПЛАТА ЗА АРЕНДУ",
        "main_text": [
          "Арендная плата по Договору составляет <b>{{ cost_corr }} ({{ costWSum }})</b> в месяц{{ nds_expanded }}",
          "Внесение платы за аренду осуществляется Арендатором в форме наличного расчета или перечисления денежных средств на указанный в Договоре банковский счет Арендодателя. Надлежащим подтверждением внесения арендной платы при безналичном расчете является банковский документ, отражающий поступление средств на расчетный счет Арендодателя, при наличном расчете – исключительно отметка Арендодателя либо его представителя о получении денежных средств.",
          "Арендная плата вносится Арендатором в установленные Договором сроки, вне зависимости от предварительного выставления Арендодателем соответствующих счетов на оплату и/или иных расчетных документов, за исключением случаев, когда законодательством Российской Федерации осуществление платежей без предварительного выставления такого рода документов не допускается.",
          "Сумма любого произведенного Арендатором платежа погашает, прежде всего, задолженность Арендатора по уплате пеней, а в оставшейся части – погашает задолженность по оплате аренды в порядке календарной очередности ее возникновения. Указание в платежных поручениях об обратном является ничтожным.",
          "Плата за аренду за первый календарный месяц аренды вносится Арендатором {{ paymentDueDate_expanded }}. За последующие календарные месяцы плата за аренду вносится до {{ costTermDate }} ({{ costTermDateWSum }}) числа каждого месяца, предшествующего оплачиваемому.",
          "Если Арендатор допустил просрочку исполнения обязательства по внесению платы за аренду, равно как и компенсации за пользование коммунальными услугами, то Арендодатель вправе начислить пени из расчета {{ fine }} % ({{ fineWSum }}) от общей суммы задолженности на текущей день, за каждый день просрочки. Пени подлежат обязательной оплате в текущем месяце. Также Арендодатель вправе потребовать возмещения причиненных ему убытков в полной сумме сверх пени.",
          "Уплата пени и возмещение убытков в случае просрочки исполнения обязательства по внесению платы за аренду не освобождают Арендатора от исполнения обязательства по оплате арендной платы."
        ],
        "add_info": []
      },
      "paragraph_6": {
        "header_title": "КОММУНАЛЬНЫЕ УСЛУГИ",
        "main_text": [
          "Внесение платы за коммунальные услуги, такие как {{ contributions }} осуществляется Арендатором в форме наличного или безналичного расчета путем возмещения Арендодателю коммунальных расходов. По окончании текущего месяца Арендодатель на основании показаний приборов учета выставляет Арендатору расчет потребленных им услуг. Оплата производится до {{ publicServicesPayDate }} ({{ publicServicesPayDateWSum }}) числа следующего месяца."
        ],
        "add_info": []
      },
      "paragraph_7": {
        "header_title": "УСЛОВИЯ ПОЛЬЗОВАНИЯ ИМУЩЕСТВОМ И ЕГО СОДЕРЖАНИЕ",
        "main_text": [
          "Арендатор обязан:",
          "Использовать Имущество исключительно по целевому назначению, указанному в Договоре.",
          "Соблюдать установленные законами и иными нормативными правовыми актами требования технических, строительных, пожарных, санитарных и экологических норм и правил, правил пользования тепловой и электрической энергией, системами водоснабжения, водоотведения и канализации.",
          "При выполнении работ на арендуемой площади соблюдать правила техники безопасности и соответствующие обязательные правила производства работ.",
          "В случае необходимости в согласованные с Арендодателем сроки {{ construction }} производить текущий ремонт Имущества своими силами или силами согласованного с Арендодателем подрядчика.",
          "Предоставлять Арендодателю необходимые сведения о количестве и составе отходов, образующихся в процессе хозяйственной деятельности Арендатора; а также своевременно сообщать Арендодателю обо всех изменениях объёма и/или характера своей хозяйственной деятельности, которые могут обусловить изменение количества и состава образующихся отходов.",
          "При обнаружении признаков аварийного состояния сантехнического, электротехнического и прочего оборудования немедленно сообщить об этом Арендодателю, а при необходимости вызвать экстренные службы, компетентные в ликвидации аварийных (чрезвычайных) ситуаций.",
          "Обеспечить беспрепятственный доступ к Имуществу в предварительно согласованное Сторонами время.",
          "При прекращении действия, в т.ч. досрочном, настоящего Договора, освободить арендуемое Имущество не позднее последнего дня действия настоящего Договора и вернуть в течение одного дня с даты окончания действия договора Арендодателю Имущество по Акту приема-передачи в том же состоянии, в котором оно было получено с учетом нормального износа.",
          "В случае причинения ущерба Арендатором имуществу Арендодателя, возместить сумму причиненного ущерба в срок не позднее {{ indemnification }} {{ indemnification_expanded }} после согласования сторонами дефектной стоимости.",
          "Арендатор имеет право с письменного согласия Арендодателя:",
          "Размещать в арендуемом Имуществе офисное и иное оборудование в соответствии с назначением Помещения;",
          "Размещать рекламу в определенных Арендодателем местах;",
          "Осуществлять за свой счёт перепланировку, с согласованием сроков и проекта, и/или модификацию отделки Помещения своими силами или силами согласованного с Арендодателем подрядчика;",
          "Устанавливать за свой счет охранную сигнализацию, а также использовать иные системы и способы охраны Имущества (в том числе систем видеонаблюдения и контроля и т.п.), не нарушающие прав и законных интересов третьих лиц, а также целостности арендуемого Имущества.",
          "Арендатор не вправе:",
          "Хранить в арендуемом Имуществе радиоактивные, огне- и взрывоопасные, а также ядовитые, отравляющие, иные токсичные вещества и предметы;",
          "Создавать препятствия в инженерных сетях, а также вносить какие-либо изменения в инженерные сети Имущества;",
          "Без согласования с Арендодателем вносить какие-либо изменения, которые могут затронуть конструкцию или внешний вид Имущества;",
          "Устанавливать и эксплуатировать в арендуемом Имуществе электроустановки (электрооборудование), использование которых не согласовано с Арендодателем и/или с нарушением согласованного сторонами режима работы этих электроустановок (электрооборудования);",
          "Сдавать Имущество в субаренду;",
          "После прекращения действия Договора удерживать Имущество в обеспечение каких-либо требований к Арендодателю, вытекающих из Договора либо по иным основаниям. Стороны договорились, что нормы ст. 359 ГК РФ к настоящим правоотношениям не применимы.",
          "Арендодатель обязан:",
          "Производить за свой счет капитальный ремонт Имущества;",
          "Принимать в случае аварии, произошедшей не по вине Арендатора, все необходимые меры к ее устранению своими силами и за свой счет;",
          "В случае расторжения договора принять у Арендатора указанное в п.1.1. настоящего Договора Имущество по Акту приема-передачи в состоянии не худшем, чем на момент его получения, с учетом нормального износа, в течение  {{ transferAcceptanceCertificateDate }} {{ transferAcceptanceCertificateDate_expanded }} с даты расторжения договора;",
          "В случае аварий, пожаров, затоплений, взрывов и других подобных чрезвычайных событий, за свой счет немедленно принимать все необходимые меры к устранению последствий указанных событий. Арендатор возмещает расходы на ликвидацию чрезвычайных событий и убытки, возникшие у Арендодателя в связи с ними, если эти события произошли по вине Арендатора;",
          "Арендодатель не возмещает Арендатору стоимость улучшений Имущества, не отделимых без вреда для Имущества, в том числе, улучшений , произведенных за счет собственных средств Арендатора и с согласия Арендодателя, при этом применение диспозитивной нормы, содержащейся в пункте 2 статьи 623 ГК РФ о праве Арендатора на возмещение стоимости улучшения арендованного имущества, не отделимых без вреда для имущества, после прекращения договора аренды не применимо."
        ],
        "add_info": [
          "",
          "",
          "",
          "",
          "",
          "false",
          "",
          "",
          "",
          "",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "false",
          "",
          "false",
          "",
          "",
          "",
          "false"
        ]
      },
      "paragraph_8": {
        "header_title": "ОТВЕТСТВЕННОСТЬ СТОРОН",
        "main_text": [
          "При нецелевом использовании Имущества на Арендатора возлагается обязанность устранить указанное нарушение в течение {{ misuse_days }}. В случае несоблюдения срока устранения допущенного нарушения Арендодатель вправе ограничить доступ Арендатора в арендуемое Имущество, а при просрочке более {{ delay }} – считать Договор расторгнутым в одностороннем внесудебном порядке и обязать Арендатора освободить Имущество в установленном настоящим Договором порядке не позднее трех дней.",
          "Арендодатель не несет ответственности перед Арендатором за перерывы в обеспечении круглосуточной работы в арендуемом Имуществе систем центрального отопления, электроснабжения, водоснабжения, канализации, иных средств коммуникации и жизнеобеспечения, произошедших по вине организаций, обеспечивающих поддержание и эксплуатацию указанных систем.",
          "Арендодатель не несет ответственности за целостность и сохранность материальных ценностей, принадлежащих Арендатору, и находившихся на занимаемой Арендатором площади, указанной в п.1.1."
        ],
        "add_info": []
      },
      "paragraph_9": {
        "header_title": "ПОРЯДОК ИЗМЕНЕНИЯ ДОГОВОРА В ЧАСТИ УСЛОВИЯ О РАЗМЕРЕ АРЕНДНОЙ ПЛАТЫ ПО СОГЛАШЕНИЮ СТОРОН",
        "main_text": [
          "Арендодатель вправе в любое время, но не ранее чем через три календарных месяца со дня заключения сторонами Договора, направить Арендатору предложение об изменении Договора в части условия о размере арендной платы. Размер арендной платы может быть изменен Арендодателем в одностороннем порядке, но не более чем на 10% в год. Об изменении арендной платы Арендодатель должен уведомить Арендатора не позже, чем за 30 (Тридцать) календарных дней путем предоставления письменного уведомления и дополнительного соглашения к действующему договору, либо отправить заказным письмом по почтовому адресу Арендатора. В случае несогласия с измененной арендной платой или отсутствием ответа на предложение Арендодателя, Арендатор обязуется освободить помещение в течение 30 (Тридцати) календарных дней с момента его уведомления."        ],
        "add_info": []
      },
      "paragraph_10": {
        "header_title": "ПРЕИМУЩЕСТВЕННОЕ ПРАВО НА ЗАКЛЮЧЕНИЕ ДОГОВОРА НА НОВЫЙ СРОК. ВОЗОБНОВЛЕНИЕ ДОГОВОРА",
        "main_text": [
          "Арендатор, надлежащим образом исполнявший свои обязанности по Договору, по истечении срока аренды, указанного в разделе 4 Договора, имеет при прочих равных условиях преимущественное перед другими лицами право на заключение Договора аренды на новый срок. Арендатор обязан письменно уведомить Арендодателя о желании заключить такой договор в срок не позднее чем за тридцать календарных дней до истечения срока аренды, указанного в разделе 4 Договора."        ],
        "add_info": []
      },
      "paragraph_11": {
        "header_title": "ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА",
        "main_text": [
          "Договор может быть изменён или расторгнут по соглашению сторон, а также по основаниям и на условиях, указанных в разделе 12 Договора.",
          "По требованию одной из сторон Договор может быть изменён или расторгнут по решению суда при существенном нарушении Договора другой стороной, а также в иных случаях, предусмотренных законом.",
          "Требование об изменении или о расторжении договора может быть заявлено в суд только после получения отказа другой Стороны на предложение изменить или расторгнуть договор или неполучения ответа в десятидневный срок."
        ],
        "add_info": []
      },
      "paragraph_12": {
        "header_title": "ОДНОСТОРОННИЙ ОТКАЗ ОТ ДОГОВОРА",
        "main_text": [
          "До момента предоставления Имущества в пользование Арендатор вправе в любое время в одностороннем порядке отказаться от Договора, письменно уведомив Арендодателя о своём отказе.",
          "Арендодатель вправе в одностороннем порядке отказаться от Договора в случае неисполнения Арендатором обязательства принять Имущество в пользование в установленный Договором срок, письменно уведомив Арендатора о своём отказе.",
          "С момента предоставления Имущества в пользование Арендатора до истечения, указанного в разделе 4 Договора срока аренды, Арендатор вправе в любое время в одностороннем порядке отказаться от Договора, предупредив об этом Арендодателя не позднее чем за {{ warningDays }}.",
          "С момента предоставления Имущества в пользование Арендатора до истечения указанного в разделе 4 Договора срока аренды, Арендодатель вправе в одностороннем порядке отказаться от Договора, предупредив об этом арендатора не позднее чем за {{ warningDays_2 }}, а также вправе в одностороннем порядке отказаться от Договора в случаях:",
          "Систематического неисполнения или ненадлежащего исполнения Арендатором предусмотренных Договором обязательств по внесению платы за аренду, платы за коммунальные услуги, оплаты пени.",
          "Нарушения Арендатором условий пользования Имуществом, предусмотренных разделом 7 Договора. В указанных случаях Арендодатель вправе отказаться от исполнения Договора, если Арендатор не устранит нарушение условий Договора в течение десяти календарных дней с момента направления Арендатору соответствующего требования.",
          "В случае если отказ от исполнения Договора обусловлен неисполнением либо ненадлежащим исполнением Договора одной из сторон, другая сторона вправе требовать возмещения убытков, причинённых расторжением Договора."
        ],
        "add_info": []
      },
      "paragraph_13": {
        "header_title": "ПЕРЕМЕНА ЛИЦ В ДОГОВОРЕ И В ОБЯЗАТЕЛЬСТВАХ ИЗ ДОГОВОРА",
        "main_text": [
          "Перевод Арендодателем своего долга третьему лицу без одновременной передачи всех своих обязанностей по настоящему Договору, осуществляется с письменного согласия Арендатора. Уступка права (требования), принадлежащего Арендодателю на основании Договора, а равно – передача Арендодателем третьему лицу одновременно своих прав и обязанностей по договору, не требуют согласия Арендатора.",
          "Уступка права (требования), принадлежащего Арендатору на основании Договора, либо перевод Арендатором своего долга, а равно – передача Арендатором третьему лицу одновременно своих прав и обязанностей по Договору (перенаем), осуществляются с письменного согласия Арендодателя."
        ],
        "add_info": []
      },
      "paragraph_14": {
        "header_title": "ДЕЙСТВИЕ НЕПРЕОДОЛИМОЙ СИЛЫ",
        "main_text": [
          "Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по данному договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения договора в результате событий чрезвычайного характера, включая пожары, наводнения, боевые действия, объявление режима повышенной готовности и/или иных ограничений, влекущих невозможность использования Имущества, наступление которых Сторона, не исполнившая обязательства полностью или частично, не могла ни предвидеть, ни предотвратить разумными методами.",
          "При наступлении указанных в п.14.1. обстоятельств Сторона по настоящему договору, для которой создалась невозможность исполнения ее обязательств по настоящему договору должна в кратчайший срок известить о них в письменном виде другую Сторону с приложением заключений компетентных органов.",
          "Наступление обстоятельств, предусмотренных настоящей статьей, при условии соблюдения требований п.14.2. настоящего договора, продлевает срок исполнения договорных обязательств на период, который в целом соответствует сроку действия наступившего обстоятельства и разумному сроку для его устранения.",
          "В случае, если обстоятельство непреодолимой силы длится более 30 дней, Стороны определяют дальнейшую юридическую судьбу настоящего договора."
        ],
        "add_info": []
      },
      "paragraph_15": {
        "header_title": "РАЗРЕШЕНИЕ СПОРОВ",
        "main_text": [
          "Все споры, возникающие из Договора или в связи с ним, по возможности разрешаются сторонами путем переговоров и консультаций, с соблюдением предусмотренных Договором процедур, включая, в необходимых случаях, направление сторонами соответствующих уведомлений, предупреждений, требований, извещений, предложений, актов или иных документов.",
          "Спор, не урегулированный сторонами путём переговоров и консультаций, подлежит рассмотрению в соответствующем компетентном суде, к подведомственности которого рассмотрение такого спора отнесено законодательством Российской Федерации, при этом, независимо от положений пункта 15.1 Стороны не связывают себя обязательным соблюдением какого-либо претензионного или иного досудебного порядка урегулирования споров, за исключением случаев, когда необходимость соблюдения такого порядка непосредственно предусмотрена законом."
        ],
        "add_info": []
      },
      "paragraph_16": {
        "header_title": "КОНФИДЕНЦИАЛЬНОСТЬ",
        "main_text": [
          "Условия настоящего Договора и соглашений (протоколов и т.п.) к нему конфиденциальны и не подлежат разглашению.",
          "Стороны принимают все необходимые меры для того, чтобы их сотрудники, агенты, правопреемники без предварительного согласия другой стороны не информировали третьих лиц о деталях данного Договора и Приложений к нему."
        ],
        "add_info": []
      },
      "paragraph_17": {
        "header_title": "ПРОЧИЕ УСЛОВИЯ",
        "main_text": [
          "В целях осуществления прав и исполнения предусмотренных Договором обязательств (в том числе – вручения (получения) уведомлений, предупреждений, требований, извещений, предложений, актов, счетов и иных документов, связанных с исполнением Договора), стороны назначают из числа своих работников уполномоченных представителей, действия которых считаются действиями сторон.",
          "Уполномоченным представителем Арендодателя является {{ landlordAgentName }}, контактный номер телефона для связи: {{ landlordPhoneNumber }}. <br><br>Уполномоченным представителем Арендатора является {{ tenantAgentName }}, контактный номер телефона для связи: {{ tenantPhoneNumber }}. <br><br>Любая из сторон вправе в любое время заменить уполномоченного представителя, а равно назначить уполномоченным представителем дополнительно ещё одного или нескольких лиц из числа своих работников.",
          "Уведомления, предупреждения, требования, извещения, предложения, акты, счета, а также иные документы, связанные с исполнением Договора сторонами, считаются направленными надлежащим образом, если они вручены лично уполномоченному представителю стороны–получателя или отправлены заказным письмом по почтовому адресу или месту нахождения стороны–получателя, указанному в Договоре, либо по последнему известному стороне–отправителю почтовому адресу или месту нахождения стороны–получателя. Направляемые сторонами заказным письмом документы считаются врученными и в случае, когда адресат отказался от их принятия, или не получил их, несмотря на извещение почтового ведомства.",
          "В случае изменения сведений о полном фирменном наименовании, месте нахождения, почтовом адресе, банковских или иных реквизитах, а равно – в случае изменения сведений об уполномоченном представителе, соответствующая сторона в трёхдневный срок письменно уведомляет о таком изменении другую сторону.",
          "Договор составлен сторонами в двух подлинных тождественных экземплярах, имеющих равную юридическую силу, по одному экземпляру для каждой стороны.",
          "Все изменения и дополнения к настоящему Договору действительны лишь в том случае, если они оформлены в виде Дополнительных соглашений и подписаны обеими сторонами.",
          "Неотъемлемыми частями настоящего Договора являются: <br><br>Приложение №1 Акт приема-передачи Имущества"
        ],
        "add_info": []
      },
      "paragraph_18": {
        "header_title": "РЕКВИЗИТЫ СТОРОН",
        "main_text": [
        ],
        "add_info": []
      }
    }
  }
}